<?php

// 69708979 - ID сообщества

/*
	confirmation_code - Строка, которую должен вернуть сервер
	
	Настройки сообщества -> Настройки -> Работа с API -> Callback API
*/
$config[69708979]['confirmation_code'] = '';

/*
	access_token - ключ доступа
	
	Настройки сообщества -> Настройки -> Работа с API -> Ключи доступа
*/
$config[69708979]['access_token'] = '';

/*
	static route -  Используется всегда один контроллер
	active route - Имеем возможность менять контроллеры
*/

$config[69708979]['route'] = 'active'; // active or static


/*
	===========
	===========
*/
